{"0": "", "1": "Tengo experiencia laboral previa y quiero gestionar personas o proyectos", "12": "Me gusta trabajar con animales de granja", "131": "Me gusta comunicarme", "132": "Me interesan los negocios, los recursos humanos o el marketing", "133": "Me interesa la construcción", "134": "Quiero liderar iniciativas educativas", "135": "Me gusta trabajar con tecnología", "141": "Me gusta viajar", "142": "Me interesa el comercio minorista", "21": "Soy una persona creativa y artística", "22": "Me interesa la economía y apoyar a las empresas para que tengan éxito", "211": "Soy un aspirante a artista", "212": "Me intriga trabajar en medios", "221": "Quiero apoyar el éxito empresarial con servicios financieros", "222": "Me interesan las inversiones financieras, las acciones y los mercados", "223": "Quiero encontrar o capacitar a las mejores personas para el trabajo", "224": "Me gusta llevar estadísticas o guardo cosas y las catalogo", "225": "Puedo convencer a otras personas sobre mi opinión", "231": "Me interesan los barcos o aviones", "232": "Me gusta diseñar cosas, ropa o edificios o incluso mapas y planos en bruto", "233": "Me gusta construir cosas, o desarmar cosas y ver cómo funcionan", "234": "¡Lo mío es la ciencia!", "24": "Eso lo quiero enseñar.", "241": "Me gusta trabajar con niños y adolescentes", "242": "Prefiero enseñar a adultos", "249": "Puedo enseñar teatro, música, arte o idiomas", "25": "Quiero ayudar a las personas a mantenerse saludables o abordar sus problemas de salud", "251": "Quiero apoyar a los médicos", "252": "Siento que puedo ayudar a las personas a sentirse mejor hablando con ellas", "253": "Anatomía humana, sí por favor, sangre ... ¡no hay problema!", "254": "El nacimiento humano es un milagro, ¡y quiero ser parte de él!", "26": "Quiero trabajar con ordenadores y tecnología", "261": "Quiero diseñar o crear excelentes aplicaciones y sitios web", "262": "La ciberseguridad es uno de los temas más críticos de esta generación", "263": "Quiero apoyar el desarrollo tecnológico y construir redes confiables y rápidas para conectar a todos", "27": "Quiero asegurarme de que todos sean tratados por igual, legalmente y con respeto", "271": "Quiero luchar por la justicia legal", "272": "Quiero ayudar a las personas, cuidar su salud mental o traer justicia social"}